"IDS_MAIL_AUDIO_VOIP" = "Áudio: use seu microfone e alto-falantes (VoIP)\n";
"IDS_MAIL_AUDIO_PSTN" = "Áudio: Fazer uma chamada usando seu telefone.\n";
"IDS_MAIL_AUDIO_HYBRID" = "Áudio: Usar seu microfone e alto-falantes (VoIP) ou chamar usando seu telefone.\n";
"IDS_MAIL_AUDIO_PRIVATE" = "Áudio: ";
"IDS_ACCESS_CODE" = "Código de Acesso: %1$s\n";
"IDS_MAIL_INVITE_SUBJECT" = "Convite do GoToMeeting - %1$@";
"IDS_MAIL_INVITE_SUBJECT_WEBINAR" = "Convite do GoToWebinar - %1$@";
"IDS_MAIL_INVITE_SUBJECT_TRAINING" = "Convite do GoToTraining - %1$@";
"IDS_MEETING_INVITE_GREETING" = "1.  Ingresse na minha reunião.";
"IDS_MEETING_INVITE_WITH_TIME" = "Ingresse na minha reunião, %1$@ às %2$@.";
"IDS_MEETING_INVITE_TRAILER" = "GoToMeeting®\nFacilitando Reuniões Online";
"IDS_MAIL_MESSAGE_FMT" = "%1$@\n%2$@\n\n%3$@\n\n%4$@\n\n%5$@";
/* "IDS_MAIL_TIME_FORMAT" = "%%A, %%B %%d at %%I:%%M %%p %%Z"; */
/* "IDS_MAIL_TIME_FORMAT24" = "%%A, %%B %%d at %%H:%%M %%Z"; */
"IDS_MEETING_URL_INSTRUCTIONS" = "%1$@";
"IDS_MEETING_INFO" = "ID da Reunião: %1$@";
"IDS_MEETING_INFO_WITH_PASSWORD" = "Senha da Reunião: %2$@\nID da Reunião: %1$@";
"IDS_MEETING_INVITE_HYBRID" = "2.  Use seu microfone e alto-falantes (VoIP) - recomendamos um headset. Ou chame utilizando seu telefone.\n\n%1$@";
"IDS_MEETING_INVITE_VOIP" = "2. Você será conectado ao áudio usando o microfone e os alto-falantes do seu computador (VoIP). Recomendamos um headset.";
"IDS_MEETING_INVITE_PSTN" = "2. Ingresse na chamada em conferência:\n\n%1$@";
"IDS_MEETING_INVITE_PRIVATE" = "2. Ingresse na chamada em conferência:\n%1$@";
"IDS_MAIL_PHONE_ENTRY" = "%1$@: %2$@\n";
"IDS_MAIL_DEFAULT_PHONE_ENTRY" = "Disque %1$@\n";
"IDS_WEBINAR_INVITE_GREETING" = "1.  Ingresse no meu webinar.";
"IDS_WEBINAR_INVITE_GREETING_WITH_TIME" = "1. Ingresse no meu webinar, %1$@ às %2$@.";
"IDS_WEBINAR_INVITE_HYBRID" = "2. Você será conectado ao áudio usando o microfone e os alto-falantes do seu computador (VoIP). Recomendamos um headset.\n\nOu você pode selecionar \"Usar o tefelone\" depois de ingressar no Webinar.\n\n%1$@";
"IDS_WEBINAR_INVITE_VOIP" = "2. Você será conectado ao áudio usando o microfone e os alto-falantes do seu computador (VoIP). Recomendamos um headset.";
"IDS_WEBINAR_INVITE_PSTN" = "2. Ingresse na chamada em conferência\n\n%1$@";
"IDS_WEBINAR_INVITE_TRAILER" = "GoToWebinar\U00AE\nFacilitando Webinars";
"IDS_WEBINAR_INFO" = "ID do Webinar: %1$@";
"IDS_WEBINAR_INFO_WITH_PASSWORD" = "Senha do Webinar: %2$@\nID do Webinar: %1$@";
"IDS_AUDIO_PIN_FUTURE" = "PIN de Áudio: Exibido depois de ingressar na reunião";
"IDS_AUDIO_PIN_FUTURE_WEBINAR" = "PIN de Áudio: Exibido depois de ingressar no Webinar";
"IDS_AUDIO_PIN_FUTURE_TRAINING" = "PIN de Áudio: Exibido depois de ingressar no treinamento";
"IDS_AUDIO_PIN" = "PIN de Áudio: ";
"IDS_TRAINING_INVITE_GREETING" = "Ingresse no meu treinamento:";
/* "IDS_TRAINING_INVITE_WITH_TIME" = "Please join my training, %1$@ at %2$@:"; */
"IDS_TRAINING_INFO" = "ID da Sessão: %1$@";
"IDS_TRAINING_INFO_WITH_PASSWORD" = "Senha do Webinar: %2$@\nID da Sessão: %1$@";
"IDS_TRAINING_INVITE_TRAILER" = "GoToTraining®\nFacilitando Treinamentos Online";
"IDS_GoToWebinar" = "GoToWebinar";
"IDS_GoToMeeting" = "GoToMeeting";
"IDS_GoToTraining" = "GoToTraining";
"IDS_Audio__Z1_is_experiencing_audio_difficulties" = "Áudio: %1$s está tendo dificuldades com o áudio.";
"IDS_Audio_Information_not_provided_by_organizer" = "Informações de áudio não fornecidas pelo organizador.";
"IDS_NO_AUDIO_INFO" = "Sem informações de áudio disponíveis.";
"IDS_NEW_MEETING" = "Nova Reunião";
/* Used for connection test result. */
"IDS_TC_NOTTESTED" = "Não Testado";
"IDS_TC_PASSED" = "Aprovado";
"IDS_TC_CANCELLED" = "Cancelado";
"IDS_TC_FAILED" = "Com Falha";
"IDS_TC_SECURITY" = "Erro de Segurança";
"IDS_TC_EXPIRED" = "Certificado Expirado";
"IDS_LANGUAGE_CODE_URL_KEY" = "pt_BR";
"IDS_DIAL_STRING" = "        Discar";
"IDS_MEET_NOW" = "Reunir agora";
"IDS_WEBINAR_NOW" = "Webinar Agora";
"IDS_TRAIN_NOW" = "Treinar Agora";
"IDS_WAITING_MEETING" = "Esta é uma reunião recorrente";
"IDS_WAITING_WEBINAR" = "Este é um Webinar recorrente";
"IDS_WAITING_TRAINING" = "Esta é um treinamento recorrente";
"IDS_HALLWAY_AUDIO_VOIP" = "Use um headset ou o seu microfone e alto-falantes.\nEnquanto aguarda, leia a nossa [Lista de Verificação de Áudio] para obter dicas úteis.";
"IDS_HALLWAY_AUDIO_PSTN" = "Chamada telefônica";
"IDS_HALLWAY_MORE_PHONE_NUMBERS" = "Mais números de telefone";
"IDS_ENTER_PASSWORD_HERE" = "[insira a senha aqui]";


/*  These strings are not used on the Mac platform. They get loaded into MMServerError from various
    Match Making code and then passed to UIServerError but never displayed to the user.
    UIServerError provides the display strings based on the error code instead.
"IDS_INVALID_LOGIN" = "Invalid Login.";
"IDS_UNABLE_TO_START_SESSION" = "Unable to Start Session.";
"IDS_UNABLE_TO_DELETE_MEETING" = "Unable to Delete Meeting.";
"IDS_UNABLE_TO_GET_MEETING_LIST" = "Unable to get meeting list.";
"IDS_UNABLE_TO_JOIN_SESSION" = "Unable to Join Session.";
"IDS_UNABLE_TO_JOIN_MEETING" = "Unable to Join Meeting.";
"IDS_UNABLE_TO_JOIN_TRAINING" = "Unable to Join Training.";
"IDS_UNABLE_TO_JOIN_WEBINAR" = "Unable to Join Webinar.";
"IDS_REGISTRATION_FAILURE" = "Registration Failure.";
"IDS_UNABLE_TO_UPDATE_MEETING" = "Unable to Update Meeting.";
"IDS_INVALID_SESSION_INFO" = "Invalid Session Info.";
*/
